{"text":"No. 24; Updated March 2011\nClick here to download and print a PDF version of this document.\nParents are usually the first to recognize that their child has a problem with emotions or behavior. Still, the decision to seek professional help can be difficult and painful for a parent. The first step is to gently try to talk to the child. An honest open talk about feelings can often help. Parents may choose to consult with the child's physicians, teachers, members of the clergy, or other adults who know the child well. These steps may resolve the problems for the child and family.\nFollowing are a few signs which may indicate that a child and adolescent psychiatric evaluation will be useful.\n- Marked fall in school performance\n- Poor grades in school despite trying very hard\n- Severe worry or anxiety, as shown by regular refusal to go to school, go to sleep or take part in activities that are normal for the child's age\n- Frequent physical complaints\n- Hyperactivity; fidgeting; constant movement beyond regular playing with or without difficulty paying attention\n- Persistent nightmares\n- Persistent disobedience or aggression (longer than 6 months) and provocative opposition to authority figures\n- Frequent, unexplainable temper tantrums\n- Threatens to harm or kill oneself\n- Marked decline in school performance\n- Inability to cope with problems and daily activities\n- Marked changes in sleeping and\/or eating habits\n- Extreme difficulties in concentrating that get in the way at school or at home\n- Sexual acting out\n- Depression shown by sustained, prolonged negative mood and attitude, often accompanied by poor appetite, difficulty sleeping or thoughts of death\n- Severe mood swings\n- Strong worries or anxieties that get in the way of daily life, such as at school or socializing\n- Repeated use of alcohol and\/or drugs\n- Intense fear of becoming obese with no relationship to actual body weight, excessive dieting, throwing up or using laxatives to loose weight\n- Persistent nightmares\n- Threats of self-harm or harm to others\n- Self-injury or self destructive behavior\n- Frequent outbursts of anger, aggression\n- Repeated threats to run away\n- Aggressive or non-aggressive consistent violation of rights of others; opposition to authority, truancy, thefts, or vandalism\n- Strange thoughts, beliefs, feelings, or unusual behaviors\nSee other Facts for Families:\n#25 Where to Seek Help for Your Child\n#52 Comprehensive Psychiatric Evaluation\n#57 Normal Adolescent Development, Middle School, and Early High School Years\n#58 Normal Adolescent Development, Late High School Year and Beyond\n#00 Definition of a Child and Adolescent Psychiatrist\nThe American Academy of Child and Adolescent Psychiatry (AACAP) represents over 8,500 child and adolescent psychiatrists who are physicians with at least five years of additional training beyond medical school in general (adult) and child and adolescent psychiatry.\nFacts for Families© information sheets are developed, owned and distributed by AACAP. Hard copies of Facts sheets may be reproduced for personal or educational use without written permission, but cannot be included in material presented for sale or profit. All Facts can be viewed and printed from the AACAP website (www.aacap.org). Facts sheets may not be reproduced, duplicated or posted on any other website without written consent from AACAP. Organizations are permitted to create links to AACAP's website and specific Facts sheets. For all questions please contact the AACAP Communications & Marketing Coordinator, ext. 154.\nIf you need immediate assistance, please dial 911.\nCopyright © 2012 by the American Academy of Child and Adolescent Psychiatry.","id":"<urn:uuid:673b1bf6-2c30-40ae-992b-c387d00a836a>","metadata":{"dump":"CC-MAIN-2013-20","url":"http:\/\/aacap.org\/page.ww?name=When+to+Seek+Help+for+Your+Child&section=Facts+for+Families","date":1368858382000,"file_path":"s3:\/\/commoncrawl\/crawl-data\/CC-MAIN-2013-20\/segments\/1368696381249\/warc\/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz","language":"en","language_score":0.9277418256,"token_count":755,"score":3.375,"int_score":3}}
{"text":"Previous abstract Next abstract\nSession 40 - The Interstellar Medium.\nDisplay session, Tuesday, June 09\nGamma Ray Burst (GRB) explosions can make kpc-size shells and holes in the interstellar media (ISM) of spiral galaxies if much of the energy heats the local gas to above 10^7 K. Disk blowout is probably the major cause for energy loss in this case, but the momentum acquired during the pressurized expansion phase can be large enough that the bubble still snowplows to a kpc diameter. This differs from the standard model for the origin of such shells by multiple supernovae, which may have problems with radiative cooling, evaporative losses, and disk blow-out. Evidence for giant shells with energies of \\sim10^53 ergs are summarized. Some contain no obvious central star clusters and may be GRB remnants, although sufficiently old clusters would be hard to detect. The expected frequency of GRBs in normal galaxies can account for the number of such shells.\nProgram listing for Tuesday","id":"<urn:uuid:e2300ad5-01dd-4e80-92b3-7ec88785cc9d>","metadata":{"dump":"CC-MAIN-2013-20","url":"http:\/\/aas.org\/archives\/BAAS\/v30n2\/aas192\/abs\/S040015.html","date":1368858041000,"file_path":"s3:\/\/commoncrawl\/crawl-data\/CC-MAIN-2013-20\/segments\/1368696381249\/warc\/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz","language":"en","language_score":0.91264081,"token_count":208,"score":2.765625,"int_score":3}}
{"text":"Question: How is bipolar disorder different from unipolar depression or 'regular' depression?\nAnswer: Both bipolar disorder and major depression are typically associated with depressive episodes. So both illnesses are accompanied by depressions. The difference is that in bipolar disorder people also have periods of elevation -- or severe irritability. We call these manic or hypomanic episodes.","id":"<urn:uuid:e6ba92ad-ed0a-4cac-8e5d-204b78cdd250>","metadata":{"dump":"CC-MAIN-2013-20","url":"http:\/\/abcnews.go.com\/Health\/BipolarOverview\/story?id=4359993","date":1368856217000,"file_path":"s3:\/\/commoncrawl\/crawl-data\/CC-MAIN-2013-20\/segments\/1368696381249\/warc\/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz","language":"en","language_score":0.9432969093,"token_count":71,"score":2.609375,"int_score":3}}
{"text":"A land whose rich cultural heritage is discovered not only from within the walls of numerous museums, galleries and churches, many of which today, as zero category monuments are included in a part of the UNESCO World Heritage List, but also in that magical place on the Mediterranean, where even the shortest stroll becomes a journey down a staircase thousands of years old, which takes one through a history that is at the same time turbulent, exciting and glorious.\nWith as many as seven cultural phenomena- The Festivity of Saint Blaise, lace-making in Lepoglava, Hvar and Pag, the bell ringers from the Kastav region, the Hvar Procession Za Križem, (‘following the Cross’), two-part singing in the Istrian scale, in Istria and Hrvatsko Primorje, the spring procession of ‘Ljelje’ and traditional manufacture of wooden toys in the Hrvatsko zagorje region, Croatia is among the countries with the most protected intangible cultural heritage elements, recorded on the UNESCO List.\nThe famous scientist Nikola Tesla (1856-1943), inventor of alternating current.\nWas born in Smiljan, Croatia, died in New York, USA.\nDog breed Dalmatian originates from these areas? In a small Franciscan monastery in Zaostrog, there is a painting from 1724 which for the first time depicts a Dalmatian dog…\nSlavoljub Eduard Penkala\nIn 1906, a Croat Slavoljub Eduard Penkala for the first time applied for a patent for a ballpoint (penkala) and a holder for a fountain pen.\nFrom time immemorial, the tie has been a part of the Croatian national costume, which was preserved by the Croats to the more recent times, who moved to central Europe in the 16th century. It was later taken over by the Croatian soldiers who were fighting in Europe, and a part of their uniform was assumed by the French in the 17th century. Under the leadership of the French „God of Sun\" Louis XIV there was a horsemen unit, the so-called Royal cravate, who wore mostly red collar ribbons. The custom of wearing ribbons from the Croats dates back to this time, which was later expanded around Europe and the world, and today is inevitably the most important detail in men's fashion, and also an original Croatian souvenir. The word «kravata» (tie) originates from the word «Kroate»...\nThe world traveler and explorer Marco Polo was born in 1254, most probably on the island of Korčula. Even today, there are people living on the island with the same last name..\nIsland of Vrnik is situated in the archipelago of the Pelješac canal in front of the east coast of Korčula island, widely known for its stone-pit of quality lime-stone (marble) from which Aia Sofia (Istanbul) and the While House (Washington) were partly built as were some palaces-town halls in Dubrovnik, Stockholm, Venice, Vienna.\nVisit to the fertile plains of Baranja where the grapes have been cultivated for centuries, is not complete if you do not taste the \"golden drops\" of Baranja's vineyards. According to the old manuscripts, vine was a usual drink at the royal court of Maria Teresa, and the ancient Romans, delighted with its bouquet and with the sun rises and sunsets of that region, called it the \"Golden hill\"...\nThere is a Ulysses' cave on the island of Mljet. It was named after a story which says that a famous adventurer stranded on the nearby cliff Ogiron, where he met the nymph Calypso with whom he fell in love, and spent unforgettable moments in her company...\nRed-white coat of arms\nRecognizable all over the world, and related only to Croats - characteristic cube-shaped red-white coat of arms which is believed to originate from the Persian original homeland of Croats (red signifies south and white signifies north). That is where the name for two Croatias derives from, i.e. White in north and Red in south. When the Croats have selected Ferdinand Habsburg to be their King in Cetine in 1527, they confirmed that choice with some seals, and one of them was Croatian coat of arms, but with 64 fields, i.e. the complete chess-board. That is where the popular term „šahovnica\" derives from, and Šah (chess) in Persian means the Ruler - Tsar.\nDid you know that there is a world rarity in the Archeological museum in Zagreb? Of course, we are talking about the Zagreb mummy. Nesi-hensu, the wife of Aher-hensu, „the divine tailor\" from Thebes, is the name of a mummified woman who was wrapped in cut ribbons of Zagreb linen book which represents the longest preserved text in Etruscan language and the only preserved sample of linen book in the entire Ancient world.\nTop seven world getaways\nThe American magazine \"In Style\" has included Croatia on its list of seven top world destinations (\"Top seven world getaways\"). The article authors recommend a visit to Croatia for its very rich historical-cultural heritage, natural beauties and clean sea. In addition to Croatia, the list of top seven places includes Kenya, South Africa, London, Greek island Santorini and three American destinations - Aspen, Napa Valley and Nantucket.\nEvery day, for over hundred and ten years, the cannon fires from the top of tower Lotrščak exactly at noon in memory of an event from Zagreb history. According to the legend, exactly at noon, the Grič canon fired a discharge from Lotrščak to the Turkish camp located across Sava and blew out a rooster (or a turkey) which the cook was taking to Pasha on a platter. After this event, the Turks scattered and did not attack Zagreb...","id":"<urn:uuid:a69aabbc-f529-4d67-843a-a5c3cb4e8fe0>","metadata":{"dump":"CC-MAIN-2013-20","url":"http:\/\/adriatictraveller.com\/ru\/croatia-essential\/heritage.html","date":1368856128000,"file_path":"s3:\/\/commoncrawl\/crawl-data\/CC-MAIN-2013-20\/segments\/1368696381249\/warc\/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz","language":"en","language_score":0.9518762827,"token_count":1292,"score":2.53125,"int_score":3}}
{"text":"adopt many methods to determine whether the unborn baby is a boy or a\ngirl. The Chinese\npregnancy calendar is an often used\nmethod to know about the\ngender of the new life in the mothers womb.\nis an ancient way for\npredicting the gender of\nthe unborn baby\nIt is also known as a Chinese\nconception chart, or\nthe Chinese Conception Calendar. It is believed that this ancient\nmethod is highly accurate, although no clinical studies verify these\nchart is an\nancient Chinese secret\nA Chinese scientist developed this calendar,\n700 years ago. According to a legend, the Chinese\nis capable of\npredicting the baby gender based\non two variables: the baby month of conception and the mothers age.\nchart was kept in a royal tomb, near the city of Peking in China in\nancient times. Now this original Chinese chart is on display at the\nBeijing Institute of Science. Many people, especially the Chinese,\nbelieve that the original Chinese pregnancy\ncalendar is almost 100%\nAccording to studies, the\nChinese pregnancy calendar\nhas been found to be\n97% effective in\npredicting a baby gender. This accuracy is credited to the use of\nChinese lunar calendar\npregnancy calendar is dependent on the\nlunar calendar. It is\nbased on the month a baby is conceived and not the birth month. The\nsecond factor is the mothers age at the time of conception, adding 9\nmonths to her age to adjust the lunar calendar.\nconceived month from January to December is listed on the top row of\nthe Chinese chart,\nand the left column of\nage during the conception. You need to follow the steps given below to\nget the most accurate result from the Chinese\nPregnancy by the boy approaches more often , than pregnancy an girl. On\nstatistical given beside young and sound parents more often birth boys,\nbut beside of parents of more senior age on the contrary.\n1. Note down your age\nat the time of conception.\n2. Add 9 months to the age to\nadjust to the lunar calendar.\n3. Also note down the month\nwhen the baby was conceived.\n4. Now simply search for the\nconceived month across the top portion of the chart and the age on the\nleft side of the chart.\n5. Lastly, follow these two\ncoordinates to the spot where they intersect, and that will show you\neither a box containing B\nboy, or G\ncomparison to the Chinese pregnancy calendar,\nthe ultrasound during\nthe 7th or 8th month of\nis a more reliable method to\nknow the gender of the\nchild. In fact an ultrasound is use to monitor the\nweek by week\ndevelopment right from\nconception till child birth.\nit is a\nboy or a girl, what does it matter? What matters is that you have fun\nguessing the gender of your unborn baby using the Chinese pregnancy\nAll along use a\njournal to record your\ndevelopment week by week.\nMore radio frequency to conceive aihe male sex is connected with\nthat Spermatozoidum, carrying male Y-chromosome, several more\nmovable, than carrying X-chromosome, and has more chances earlier to\nreach ovules. But healled Spermatozoidum with X-chromosome more viable\nand can more long to survive in wombs of pipe, and wait a period of\nOne of the ways of planning of conceiving boy or girl is based on such\nabilities an Spermatozoidum.\nIn the first place it is necessary exactly\nto define a date of ovulations. So, if beside you menstruations\nregular, the day of ovulations constant and possible produce an\nuncomplicated calculation. If you want conceive boy or girl, You must\nadjust last sexual contact before a data of ovulations. If You to\nplanned conceive of boy or girl\nStudy has shown that method\nefficient in 80% events aproximately.\nUsed and other ways of planning conceive boy or girl, based on\ncalculations \"biological rhythms\", astrological forecasts and etc. But\nfrom medical standpoints these methods not motivated.\na sex of aihe during pregnancy.\nBy means of the ultrasound during of pregnancy possible to\ndefine a sex of future child. This better and easier to realize at late\nterms of pregnancy, after 22-26 weeks. Then results will more","id":"<urn:uuid:f7082439-68e9-45b6-a427-4600dceaf5e3>","metadata":{"dump":"CC-MAIN-2013-20","url":"http:\/\/ainads.com\/Pregnancy\/Chinese%20Pregnancy%20Calendar%20.php","date":1368861223000,"file_path":"s3:\/\/commoncrawl\/crawl-data\/CC-MAIN-2013-20\/segments\/1368696381249\/warc\/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz","language":"en","language_score":0.8908355832,"token_count":940,"score":3.125,"int_score":3}}
{"text":"Average life span in the wild: 12 years\nSize: 21 in (50 cm)\nWeight: 14.4 oz (408 g)\nDid you know? Chameleons don't change colors to match their surroundings. Each species displays distinct color patterns to indicate specific reactions or emotions.\nThe Meller's chameleon is the largest of the chameleons not native to Madagascar. Their stout bodies can grow to be up to two feet (two-thirds of a meter) long and weigh more than a pound (one-half kilogram).\nMeller's distinguish themselves from their universally bizarre-looking cousins with a single small horn protruding from the front of their snouts. This and their size earn them the common name \"giant one-horned chameleon.\"\nThey are fairly common in the savanna of East Africa, including Malawi, northern Mozambique, and Tanzania. Almost one-half of the world’s chameleons live on the island of Madagascar.\nAs with all chameleons, Meller's will change colors in response to stress and to communicate with other chameleons. Their normal appearance is deep green with yellow stripes and random black spots. Females are slightly smaller, but are otherwise indistinguishable from males.\nThey subsist on insects and small birds, using their camouflage and a lightning-fast, catapulting tongue, which can be up to 20 inches (50 centimeters) long, to ambush prey.\nExotic pet enthusiasts often attempt to keep Meller's chameleons as pets. However, they are highly susceptible to even the slightest level of stress and are very difficult to care for in captivity. In the wild, they can live as long as 12 years.","id":"<urn:uuid:9c71b6db-6728-48b5-96b5-05fbc0b5bb4f>","metadata":{"dump":"CC-MAIN-2013-20","url":"http:\/\/amazingpicturesoftheanimals.blogspot.com\/2012\/05\/mellers-chameleon-facts-pictures.html","date":1368861534000,"file_path":"s3:\/\/commoncrawl\/crawl-data\/CC-MAIN-2013-20\/segments\/1368696381249\/warc\/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz","language":"en","language_score":0.9396425486,"token_count":359,"score":3.40625,"int_score":3}}
{"text":"Nuclear Energy in France\nNuclear energy is the cornerstone of french energy policy. In the ‘70s France chose to develop nuclear as its base load electricity source as a response to the oil crisis and assure its energy independence.\nNuclear Electricity Production: France currently counts 58 commercial nuclear reactors in operation responsible for producing 80% of French domestic electricity. As a comparison, the 104 US reactors produces 20% of US electricity.Despite scarce natural resources, France has reached an energy independence of 50% thanks to its strategic choice for nuclear energy.\nEnvironment: As well as providing safe and reliable energy, nuclear helps to reduce French greenhouse gas emissions by avoiding the release of 31 billions tones of carbon dioxide (contrary to coal or gas generation) and making France the less carbon emitting country within the OECD. As a leader in nuclear energy, France has developed clean technology for radioactive waste disposal. Reprocessing currently allows France to recover valuable elements from spent fuels and permit a significant reduction of high level waste and lead to safer and optimized containment, for final radioactive waste disposition. French nuclear power plants produces only 10 g\/year\/inhabitant of highly radioactive waste.\nInternational Cooperation and research: France is one of the forerunner in nuclear research and participates in numerous international cooperation programs alongside the United States such as the development of the next generation of nuclear power plants (Gen IV) and the International Thermonuclear Experimental Reactor (ITER) that will be built in Cadarache, South of France.\nThe French Atomic Energy Commission (CEA)\nThe French Atomic Energy Commission is a public body established in October 1945 by General de Gaulle. It constitutes a power of expertise and proposition for the authorities. A leader in research, development and innovation, the CEA is involved in three main fields:\nIt develops and acquires the technological building blocks necessary to the development of the nuclear reactors of the future (Contribution to Generation IV and GNEP research),\nIt contributes to reducing greenhouse gas emission with its research on hydrogen, fuel cells, biomass, energy storage…,\nIt supports the nuclear utilities in France by optimizing the nuclear power plants of the French nuclear fleet and by optimizing the fuel cycle,\nIt offers safe and economically viable technical solutions for managing nuclear waste,\nIt conducts fundamental research in climate and environmental sciences, high energy physics, astrophysics, fusion, nanosciences…\nInformation and Health technologies:\nIt tackles micro and nano-technologies for telecommunication and nuclear medicine for radiotherapy and medical imaging,\nIt researches programs on biotechnology, molecular labelling, biomolecular engineering and structural biology,\nIt shares its knowledge and know-how through education and training through the National Institute for Nuclear Sciences and Technologies (INSTN),\nIt manages over 300 priority patents and is active in the creation of clusters.\nDefense and National Security:\nIt conceives, builds, maintains then dismantles the nuclear warhead of the French deterrence force,\nIt helps to fight against nuclear, biological and chemical weapons (NRBC program).\nThe missions of the CEA are similar to the Department of Energy in the United States. The CEA has a network of counselor or representatives in French Embassies around the world (see joint map).\nThe French Nuclear Safety Authority (ASN)\nCreated in 2006, from the former DSIN (Directorate for the Safety of Nuclear Facilities), the French Nuclear Safety Authority is an independent administrative authority which is tasked with regulating nuclear safety and radiation protection in order to protect workers, patients, the public and the environment from the risks involved in nuclear activities. It also contributes to informing the public. Like the Nuclear Regulatory Commission in the United States, it carries out inspections and may pronounce sanctions, up to and including suspension of operation of an installation.\nFrench Institute for Radioprotection and Nuclear Safety (IRSN)\nCreated in 2001 by merging the Protection and Nuclear Safety Institute (IPSN) and the Ionizing radiations Protection Office (OPRI), the Institute for Radioprotection and Nuclear Safety is a public establishment of an industrial and commercial nature placed under the joint authority of the Ministries of the Environment, Health, Industry, Research and Defense. It is the expert in safety research and specialized assessments into nuclear and radiological risk serving public authorities whose work is complementary to the ASN.\nIts scope of activities includes:\nenvironment and response,\nhuman radiological protection,\nresearch on the prevention of major accidents,\npower reactor safety,\nfuel cycle facility safety,\nresearch installation safety,\nwaste management safety;\nnuclear defense expertise.\nNational radioactive Waste Management Agency (ANDRA)\nCreated in 1991, the French National Agency for Radioactive Waste Management is a public industrial and commercial organization that operates independently of waste producers. It is responsible for the long-term management of radioactive waste produced in France under the supervision of the French Ministries for Energy, Research and the Environment. It can be compared to a certain extent to the Office for Nuclear Waste of the Department of Energy in the United States.\nAndra also pursues industrial, research, and information activities as it designs and implements disposal solutions suited to each category of radioactive waste:\nthe collection, conditioning, disposal of radioactive waste from small producers (hospitals, research centers, industry),\nspecification of waste packages for disposal,\ndisposal in suited sites,\nmonitoring of closed disposal facilities,\nresearch programs for long-lived and high level activity waste, especially through the operation of an underground research laboratory in a deep clay formation…\nGeneral Directorate for Energy and Climate (DGEC)\nThe General Directorate for Energy and Climate represents the government and is part of the Office of the Department for Ecology and Sustainable Development. It defines the French nuclear policy. The DGEC takes care of the energy supply, the security of supply, oil refining and logistics, nuclear industry, and coal and mines.\nConsequently, its activities include:\nthe design and implement energy and raw material supply policy,\nto ensure opening of electricity and gas markets,\ntrack key energy and raw material sectors,\nto oversee enterprises and public institutions in energy sector,\nto ensure compliance with rules and regulations governing energy sector,\nto participate in European and international energy projects and working groups,\nto provide economic, environmental, and fiscal expertise on energy matters.\nThe Rise of Nuclear Power Generation in France.","id":"<urn:uuid:f5c220a7-7276-4cf2-9208-33679d478b1f>","metadata":{"dump":"CC-MAIN-2013-20","url":"http:\/\/ambafrance-us.org\/spip.php?article949&xtor=AL-13","date":1368858830000,"file_path":"s3:\/\/commoncrawl\/crawl-data\/CC-MAIN-2013-20\/segments\/1368696381249\/warc\/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz","language":"en","language_score":0.9123350382,"token_count":1305,"score":3.125,"int_score":3}}
{"text":"Mexican America - Introduction\n\"Mexican America\" is a sampling of objects from the collections of the National Museum of American History. The stories behind these objects reflect the history of the Mexican presence in the United States. They illustrate a fundamentally American story about the centuries-old encounter between distinct (yet sometimes overlapping) communities that have coexisted but also clashed over land, culture, and livelihood.\nWho, where, and what is Mexico? Over time, the definitions and boundaries of Mexico have changed. The Aztec Empire and the area where Náhautl was spoken—today the region surrounding modern Mexico City—was known as Mexico. For 300 years, the Spanish colonizers renamed it New Spain.\nWhen Mexico was reborn in 1821 as a sovereign nation, its borders stretched from California to Guatemala. It was a huge and ancient land of ethnically, linguistically, and economically diverse regions that struggled for national unity. Texas, (then part of the Mexican state of Coahuila y Tejas) was a frontier region far from the dense cities and fertile valleys of central Mexico, a place where immigrants were recruited from the United States. The immigrants in turn declared the Mexican territory an independent republic in 1836 (later a U.S. state), making the state the first cauldron of Mexican American culture. By 1853, the government of Mexico, the weaker neighbor of an expansionist United States, had lost what are today the states of California, Nevada, Utah, Arizona, New Mexico, Texas, and parts of Colorado and Wyoming. In spite of the imposition of a new border, the historical and living presence of Spaniards, Mexicans, indigenous peoples, and their mixed descendants remained a defining force in the creation of the American West.\n“La América Mexicana” es una muestra conformada por objetos provenientes de las distintas colecciones del Museo Nacional de Historia Americana. Estos objetos reflejan la historia de la presencia mexicana en los Estados Unidos e ilustran una crónica fundamentalmente americana acerca del encuentro centenario entre comunidades diferentes que han coexistido, pero que también se han enfrentado, en la pugna por la tierra, la cultura y el sustento.\n¿Quién, dónde y qué es México? Con el transcurso del tiempo, las definiciones y los límites de México han ido cambiando. Se conocía como México al Imperio Azteca y toda el área donde se hablaba náhuatl —actualmente la región circundante a la ciudad de México. Durante 300 años los colonizadores españoles se refirieron a ella como Nueva España. Cuando en 1821 México resurgió como una nación soberana, sus fronteras se extendían desde California a Guatemala. En ese entonces era un antiguo e inmenso territorio conformado por regiones étnica, lingüística y económicamente diversas que luchaban por adquirir unidad nacional. Texas (en ese entonces parte de los estados mexicanos de Coahuila y Tejas) era una región fronteriza lejos de las densas urbes y de los fértiles valles de México central, donde se reclutaban inmigrantes de los Estados Unidos. En el año 1836 este territorio mexicano se declaró como república independiente (y más tarde, estado de EE.UU.), convirtiéndose en el primer calderón de la cultura mexicoamericana. Hacia 1853, el gobierno de México, el vecino débil de un Estados Unidos en expansión, había perdido el territorio de los actuales estados de California, Nevada, Utah, Arizona, Nuevo México, Texas y partes de Colorado y Wyoming. A pesar de la imposición de un nuevo límite fronterizo, la presencia histórica y ocupacional de los españoles, mexicanos y pueblos indígenas, junto a sus descendientes mestizos, constituiría a lo largo del tiempo una influencia determinante para el desarrollo del Oeste Americano.\n\"Mexican America - Introduction\" showing 1 items.\n- This print depicts American forces attacking the fortress palace of Chapultepec on Sept. 13th, 1847. General Winfield Scott, in the lower left on a white horse, led the southern division of the U.S. Army that successfully captured Mexico City during the Mexican American War. The outcome of American victory was the loss of Mexico's northern territories, from California to New Mexico, by the terms set in the Treaty of Guadalupe Hidalgo. It should be noted that the two countries ratified different versions of the same peace treaty, with the United States ultimately eliminating provisions for honoring the land titles of its newly absorbed Mexican citizens. Despite notable opposition to the war from Americans like Abraham Lincoln, John Quincy Adams, and Henry David Thoreau, the Mexican-American War proved hugely popular. The United States' victory boosted American patriotism and the country's belief in Manifest Destiny.\n- This large chromolithograph was first distributed in 1848 by Nathaniel Currier of Currier and Ives, who served as the \"sole agent.\" The lithographers, Sarony & Major of New York (1846-1857) copied it from a painting by \"Walker.\" Unfortunately, the current location of original painting is unknown, however, when the print was made the original painting was owned by a Captain B. S. Roberts of the Mounted Rifles. The original artist has previously been attributed to William Aiken Walker as well as to Henry A. Walke. William Aiken Walker (ca 1838-1921) of Charleston did indeed do work for Currier and Ives, though not until the 1880's and he would have only have been only 10 years old when this print was copyrighted. Henry Walke (1808\/9-1896) was a naval combat artist during the Mexican American War who also worked with Sarony & Major and is best known for his Naval Portfolio.\n- Most likely the original painting was done by James Walker (1819-1889) who created the \"Battle of Chapultepec\" 1857-1862 for the U.S. Capitol. This image differs from the painting commissioned for the U. S. Capitol by depicting the troops in regimented battle lines with General Scott in a more prominent position in the foreground. James Walker was living in Mexico City at the outbreak of the Mexican War and joined the American forces as an interpreter. He was attached to General Worth's staff and was present at the battles of Contreras, Churubusco, and Chapultepec. The original painting's owner, Captain Roberts was assigned General Winfield Scott to assist Walker with recreating the details of the battle of Chapultepec. When the painting was complete, Roberts purchased the painting. By 1848, James Walker had returned to New York and had a studio in New York City in the same neighborhood as the print's distributor Nathaniel Currier as well as the lithographer's Napoleon Sarony and Henry B. Major.\n- This popular lithograph was one of several published to visually document the war while engaging the imagination of the public. Created prior to photography, these prints were meant to inform the public, while generally eliminating the portrayal of the more gory details. Historians have been able to use at least some prints of the Mexican War for study and to corroborate with the traditional literary forms of documentation. As an eyewitness, Walker could claim accuracy of detail within the narrative in his painting. The battle is presented in the grand, historic, heroic style with the brutality of war not portrayed. The print depiction is quite large for a chromo of the period. In creating the chromolithographic interpretation of the painting, Sarony & Major used at least four large stones to produce the print \"in colours,\" making the most of their use of color. They also defined each figure with precision by outlining each in black. This print was considered by expert\/collector Harry T. Peters as one of the finest ever produced by Sarony & Major.\n- Currently not on view\n- Date made\n- associated date\n- Currier, Nathaniel\n- Scott, Winfield\n- Sarony & Major\n- Walker, James\n- ID Number\n- catalog number\n- accession number\n- Data Source\n- National Museum of American History, Kenneth E. Behring Center","id":"<urn:uuid:ff577d1a-83b8-467c-af1c-4c0aa2ead4fb>","metadata":{"dump":"CC-MAIN-2013-20","url":"http:\/\/americanhistory.si.edu\/collections\/object-groups\/mexican-america?edan_start=0&edan_fq=date%3A%221840s%22","date":1368861978000,"file_path":"s3:\/\/commoncrawl\/crawl-data\/CC-MAIN-2013-20\/segments\/1368696381249\/warc\/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz","language":"en","language_score":0.7762271762,"token_count":1938,"score":4.0625,"int_score":4}}
{"text":"- Action research (6 posts)\n- Artist CPD (11 posts)\n- Barriers to participation (2 posts)\n- Change management (8 posts)\n- Co-construction (3 posts)\n- Community cohesion (12 posts)\n- Creative curriculum development (13 posts)\n- Creative teaching and learning (28 posts)\n- Cross-curricular working (21 posts)\n- Developing school ethos (6 posts)\n- Disability awareness (4 posts)\n- Diversity (3 posts)\n- Exchanges and trips (4 posts)\n- Experiential learning (6 posts)\n- Extracurricular work (3 posts)\n- Learning outcomes for artists (23 posts)\n- Learning outcomes for teachers (27 posts)\n- Learning outcomes for young people (37 posts)\n- Learning styles (13 posts)\n- Mentoring (2 posts)\n- Outdoor learning environment (1 post)\n- Parent engagement (4 posts)\n- Participation and engagement (29 posts)\n- Partnerships (37 posts)\n- Role of the practitioner (32 posts)\n- School networks (2 posts)\n- Teacher CPD (17 posts)\n- Whole school working (13 posts)\n- Young people in decision making role (9 posts)\n- Youth leadership (5 posts)\n- Youth voice (16 posts)\nSelect from the categories above, and scroll over the thumbnails to view information about each resource. You can download many of the resources as PDFs, view film or listen to audio.\nA New Direction Schools Forum: Effective Partnership WorkingThis resource summarises key ideas from schools and arts & cultural organisations from a series of discussions around six different…\nA Personal Journey through Preferred Learning StylesAn essay written by a creative practitioner who undertook action research into students' preferred learning styles and creativity.\nArtists and Teachers PartnershipsAn essay exploring partnerships between creative practitioners and teachers from an Early Years setting and a Secondary school.\nArts Beyond the ClassroomA film documenting the experiences of the pupils and parents in the Arts Beyond the Classroom project.\nBeneath the HoodA pack including a poignant film portrait of students at a PRU, poetry cards and a resource guide for similar…\nBuilding PartnershipsAn essay describing three effective partnership projects delivered in two primary schools and one FE College.\nCo-construction of LearningA case study exploring examples of creative projects which supported young people to guide school change through 'co-construction'.\nConnecting Countries: London to VancouverA film of a group of Secondary School students who journey to Vancouver for the 2010 Winter Paralympic Games.\nCreative Interventions in the English FacultyAn essay providing an arts organisation's perspective of creative teaching strategies within an East London school's English curriculum.\nCreative Teaching and LearningA case study discussing the ways creative programmes have supported the development of creative teaching and learning.\nCreativity and ChangeAn essay exploring structural and institutional change through creative programmes in three primaries and one special school.\nCross-Curricular Creative ProjectsAn essay describing cross-curricular approaches in 3 primary schools and 1 secondary school in East London.\nDeveloping a Learning Strategy for ArtsadminA paper detailing the development of an arts organisation's education programme in partnership with artists and local schools.\nEngaging Parents Creatively in the Foundation StageA paper presenting two examples that aimed to increase parental engagement and community involvement in the pupils' work.\nForensic Science Murder MysteryA film documenting a cross-curricular drama project with secondary school students inspired by a TV crime series.\nGrove Park Special School Takes Over the Borough of BrentA film made by students with a range of physical and learning disabilities who investigate their local area.\nImagiNationA film charting an 18 month whole school cross-curricular project culminating in a community carnival.\nImagine NationA short film of a poem and set of accompanying activities for literacy lessons exploring creativity and imagination.\nInstitutional ChangeA paper exploring two different approaches to whole school change in a Special School and a Secondary School.\nIPC Media Schools Design ProgrammeAn essay describing the IPC Media Schools Design Programme, a graphic design work-related learning programme initiated in 2005.\nLearning about Learning: Preferred Learning Styles and CreativityA publication exploring education approaches to preferred learning styles. Essays and a toolkit of lesson activities are included.\nLondon to Beijing - a Dance TravelogueA film about dance students from a Further Education college who visit a dance school in Beijing, China.\nMaking Things Happen - HereA project case study and two films. A group of Primary Schools imagine something extraordinary for their community.\nOlympics Literacy ResourceA set of classroom resources for all year groups for creating poetry around the theme of the Olympics.","id":"<urn:uuid:69d15397-ebe5-4147-830d-84d945741e63>","metadata":{"dump":"CC-MAIN-2013-20","url":"http:\/\/anewdirection.org.uk\/knowledge\/resources?category=370","date":1368861189000,"file_path":"s3:\/\/commoncrawl\/crawl-data\/CC-MAIN-2013-20\/segments\/1368696381249\/warc\/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz","language":"en","language_score":0.8887934685,"token_count":979,"score":2.640625,"int_score":3}}
{"text":"Octodon degus is generally considered endemic to west central Chile, where it inhabits the lower slopes of the Andes. Although some have argued that its range may extend north into Peru, this is not well supported. It is common in the international pet trade, however, and is often used in laboratory studies outside of its native range. (Contreras, et al., 1987; Woods and Boraker, 1975)\nOctodon degus inhabits a mediterranean-type semi-arid shrubland ecosystem called \"matorral\", which is found on the western slopes of the Andes between 28 and 35 degrees south latitude. Further north the climate becomes too arid to support this plant community, and further south it is too wet. Degus appear to be limited to elevations below 1200 meters, both by the distribution of their habitat and by their intolerance of low oxygen partial pressure. Degus are well able to inhabit lands influenced by cattle grazing, and are agricultural pests in some areas. (Contreras, et al., 1987; Fulk, 1976)\nOctodon degus superficially resembles a gerbil, but is much larger. Degus typically weigh between 170 and 300 g, and measure between 325 and 440 mm in length, including the tail. The fur is yellow-brown on the back and head, and the underparts and feet are cream colored. There is a pale band around the eye and, in some individuals, the neck. The tail is moderately long and conspicuously tufted. The ears are large and darkly pigmented. The fifth digit is reduced, and on the forefeet it has a nail instead of a claw. The cheekteeth are hypsodont and their biting surfaces resemble a figure of eight. Sexes are difficult to distinguish, but males tend to be about 10% larger than females. Pups are born furred and able to see, and begin exploring within hours of birth. Octodon degus can be distinguished from the two other members of the genus Octodon by slight differences in dental morphology. It is also smaller than its relatives and its tail is said to be more noticeably tufted. (Fulk, 1976; Lee, 2004)\nDuring the annual breeding season, male-male aggression temporarily increases. Males exclude other males from their burrow and monopolize the females (usually 2 to 4) who live there. Dustbathing and urine marking may be used in the defense of territory by both sexes, but these behaviors particularly increase in the male during the breeding season. Courting males often engage in mutual grooming with females, and frequently perform a courtship ritual which involves wagging of the tail and trembling of the body. The male then raises a hind leg and sprays urine onto the female. This may serve to familiarize her with his scent and perhaps make her more receptive to his advances in the future. Receptive females may sometimes enurinate males in a similar fashion. Related female degus may nurse each other's young. (Ebensperger and Caiozzi, 2002; Fulk, 1976; Kleiman, 1974; Soto-Gamboa, 2005)\nIn the wild degus tend to breed once per year. The breeding season usually begins in late May (autumn in Chile), and the young are conceived in late winter to early spring (September to October). In wet years, degus may produce second litters. It has been suggested that degus may be induced ovulators, but this has not been established for certain. There is also some evidence that male reproductive organs may be sensitive to changes in photoperiod. The gestation period is 90 days, and litter size is typically 4-6 pups. The young are precocial. They are born with fur and teeth; their eyes are open and they are able to move about the nest on their own. Pups are weaned at 4 to 5 weeks, and become sexually mature between 12 and 16 weeks of age. Degus do not reach adult size until about 6 months of age, however, and they generally live in same-sex social groups until they are about 9 months old and their first breeding season occurs. It has been reported that pups raised in isolation in the laboratory experience severe neural and behavioral abnormalities. (Ebensperger and Hurtado, 2005; Lee, 2004; Woods and Boraker, 1975)\nBefore conception can occur, the male degu must invest considerable energy in the defense of his territory and harem from other males. The female subsequently expends considerable energy in gestation and lactation. The pregnancy is relatively long for a rodent, and the young are born well developed. After birth, both parents protect and provision the pups. Degus nest communally, and groups of related females nurse one another's young. In the laboratory, the female remains close to the pups until two weeks after birth, and males have been observed to huddle with the young during this period without instances of infanticide. In the wild, male degus may spend as much time feeding and huddling with the young as females do. Pups begin to eat solid food at about two weeks of age, and venture out of the burrow at three weeks. Upon weaning at four to six weeks, the pups are able to live independently of the parents and form same-sex social groups until their first breeding season. (Ebensperger and Hurtado, 2005; Fulk, 1976; Lee, 2004; Woods and Boraker, 1975)\nIn laboratory conditions, degus typically live five to eight years.\nDegus are social and tend to live in groups of one to two males and two to five related females. Females participate in rearing on another's young. Groups maintain territories throughout much of the year. Degus are semi-fossorial, digging extensive communal burrow systems. These burrows are often shared by Bennett's chinchilla rat (Abrocoma bennettii). Degus feed exclusively above ground, however, and have been observed climbing into the low branches of shrubs while foraging. Dustbathing is an important social behavior among degus. Groups repeatedly mark favorite wallows with urine and anal gland secretions. This may help the group identify each other by scent as well as delineating territorial boundaries. Degus are mainly diurnal, and are most active during the morning and evening. (Ebensperger, et al., 2004; Fulk, 1976; Woods and Boraker, 1975)\nFulk (1976) estimated that social groups of degus occupy home areas of roughly 200 square meters, and that their density is about 75 degus per hectare. This may be an underestimate, however, due to the trapping methods used. (Fulk, 1976)\nDegus have well-developed sight, smell, and hearing. They are highly vocal and use various calls to communicate with one another, including alarm calls, mating calls, and communication between parents and young. Vision is very important in avoidance of predators and in foraging. It has been shown that degus are able to see ultraviolet wavelengths, and that their urine reflects in the UV range when fresh. It has therefore been suggested that degus' urine scent marks are also visual cues. These scent marks are also used as dust wallows, allowing members of a social group to identify each other by scent. (Chavez, et al., 2003; Fulk, 1976; Woods and Boraker, 1975)\nDegus are generalist herbivores. They feed on the leaves, bark, and seeds of shrubs and forbs. Among their favorite foods are the bark of Cestrum palqui and Mimosa cavenia, leaves and bark of Proustia cuneifolia, Atriplex repunda, and Acacia caven, annuals such as Erodium cicutarum when in season, green grasses, and thistle seeds. Degus choose food items that reduce fiber and increase nitrogen and moisture in the diet, and thus prefer young leaves and avoid woodier shrubs. Degus rely on microbial fermentation in their enlarged cecum (they are \"hindgut fermenters\") to digest their food. They reingest a large percentage of their feces, usually during the night. This allows them to maximize their digestion. Degus store food in the winter, and it has been reported that they occasionally eat meat in old age. (Gutierrez and Bozinovic, 1998; Kenagy, et al., 1999; Veloso and Kenagy, 2005; Woods and Boraker, 1975)\nOctodon degus is subject to predation by larger mammals such as culpeo foxes (Lycalopex culpaeus), and from the air by raptors such as barn owls (Tyto alba), short-eared owls (Asio flammeus), and black-chested buzzard eagles (Geranoaetus melanoleucus). Degus use vigilance and cover to avoid predators. Their pelage is also counter-shaded and matches the soil color, which reduces visibility to predators. Degus live socially and use alarm calls to warn others of danger. When a predator is spotted, they take cover in shrubby areas and may retreat to the communal burrow. (Ebensperger and Wallem, 2002; Woods and Boraker, 1975)\nOctodon degus affects the plant community in its habitat by selective browsing. Degus behaviorally reduce the fiber content of their diet, preferrentially eating shrubs such as Adesmia bedwellii, Baccharis paniculata, and Chenopodium petioare, which are less fibrous and less thorny than others. These species have been shown to increase their foliage area upon exclusion of degus. As degus are very common, they are themselves an important food source for their predators. (Gutierrez and Bozinovic, 1998)\nDegus often live in association with Bennett's chinchilla rats (Abrocoma bennettii). The two species are known to share burrow systems and have even been observed in the same chamber within a burrow. This is believed to be a mutualistic relationship, but it is not well understood. (Fulk, 1976; Woods and Boraker, 1975)\nDegus are frequently kept as pets, and are used extensively in laboratory research. Because they are largely diurnal, they are useful in research on circadian rhythms, and their intolerance of sugars makes them ideal models for diabetes research. (Lee, 2004)\nDegus are significant agricultural pests in some areas. They take advantage of cultivated prickly pear cactus, wheat, vineyards, and orchards as abundant food sources, and can do considerable damage. They are also known to host three species of parasites that can infect humans. (Fulk, 1976)\nTanya Dewey (editor), Animal Diversity Web.\nMary Hejna (author), University of Michigan-Ann Arbor, Phil Myers (editor, instructor), Museum of Zoology, University of Michigan-Ann Arbor.\nliving in the southern part of the New World. In other words, Central and South America.\nuses sound to communicate\nliving in landscapes dominated by human agriculture.\nhaving body symmetry such that the animal can be divided in one plane into two mirror-image halves. Animals with bilateral symmetry have dorsal and ventral sides, as well as anterior and posterior ends. Synapomorphy of the Bilateria.\nFound in coastal areas between 30 and 40 degrees latitude, in areas with a Mediterranean climate. Vegetation is dominated by stands of dense, spiny shrubs with tough (hard or waxy) evergreen leaves. May be maintained by periodic fire. In South America it includes the scrub ecotone between forest and paramo.\nuses smells or other chemicals to communicate\nhelpers provide assistance in raising young that are not their own\nan animal that mainly eats the dung of other animals\nactive at dawn and dusk\nhaving markings, coloration, shapes, or other features that cause an animal to be camouflaged in its natural environment; being difficult to see or otherwise detect.\nanimals that use metabolically generated heat to regulate body temperature independently of ambient temperature. Endothermy is a synapomorphy of the Mammalia, although it may have arisen in a (now extinct) synapsid ancestor; the fossil record does not distinguish these possibilities. Convergent in birds.\nan animal that mainly eats leaves.\nReferring to a burrowing life-style or behavior, specialized for digging or burrowing.\nan animal that mainly eats seeds\nAn animal that eats mainly plants or parts of plants.\noffspring are produced in more than one group (litters, clutches, etc.) and across multiple seasons (or other periods hospitable to reproduction). Iteroparous animals must, by definition, survive over multiple seasons (or periodic condition changes).\nhaving the capacity to move from one place to another.\nthe area in which the animal is naturally found, the region in which it is endemic.\nthe business of buying and selling animals for people to keep in their homes as pets.\nhaving more than one female as a mate at one time\nspecialized for leaping or bounding locomotion; jumps or hops.\ncommunicates by producing scents from special gland(s) and placing them on a surface whether others can smell or taste them\nbreeding is confined to a particular season\nremains in the same area\nreproduction that includes combining the genetic contribution of two individuals, a male and a female\nassociates with others of its species; forms social groups.\nplaces a food item in a special place to be eaten later. Also called \"hoarding\"\nuses touch to communicate\nthat region of the Earth between 23.5 degrees North and 60 degrees North (between the Tropic of Cancer and the Arctic Circle) and between 23.5 degrees South and 60 degrees South (between the Tropic of Capricorn and the Antarctic Circle).\nLiving on the ground.\ndefends an area within the home range, occupied by a single animals or group of animals of the same species and held through overt defense, display, or advertisement\nuses sight to communicate\nreproduction in which fertilization and development take place within the female body and the developing embryo derives nourishment from the female.\nyoung are relatively well-developed when born\nChavez, A., F. Bozinovic, L. Peichl, A. Palacios. 2003. Retinal spectral sensitivity, fur coloration, and urine reflectance in the genus Octodon (Rodentia): implications for visual ecology. Investigative Opthalmology & Visual Science, 44\/5: 2290-2296.\nContreras, L., J. Torres-Mura, J. Yanez. 1987. Biogeography of Octodontid rodents: An eco-evolutionary hypothesis. Fieldiana: Zoology, New Series, 39: 401-411.\nEbensperger, L., F. Bozinovic. 2000. Energetics and burrowing behaviour in the semifossorial degu Octadon degus (Rodentia: Octodontidae). Journal of Zoology, 252: 179-186.\nEbensperger, L., A. Caiozzi. 2002. Male degus, Octodon degus, modify their dustbathing behavior in response to social familiarity of previous dustbathing marks. Revista Chilena de Historia Natural, 75: 157-163.\nEbensperger, L., M. Hurtado. 2005. On the relationship between herbaceous cover and vigilance activity of degus (Octodon degus). Ethology, 111\/6: 593-608.\nEbensperger, L., M. Hurtado. 2005. Seasonal changes in the time budget of degus, Octadon degus.. Behaviour, 142: 91-112.\nEbensperger, L., M. Hurtado, M. Soto-Gamboa, E. Lacey, A. Chang. 2004. Communal nesting and kinship in degus (Octodon degus). Naturwissenschaften, 91: 391-395.\nEbensperger, L., P. Wallem. 2002. Grouping increases the ability of the social rodent, Octodon degus, to detect predators when using exposed microhabitats. Oikos, 98: 491-497.\nFulk, G. 1976. Notes on the activity, reproduction, and social behavior of Octodon degus. Journal of Mammalogy, 57\/3: 495-505.\nGutierrez, J., F. Bozinovic. 1998. Diet selection in captivity by a generalist herbivorous rodent (Octodon degus) from the Chilean coastal desert. Journal of Arid Environments, 39: 601-607.\nKenagy, G., R. Nespolo, R. Vasquez, F. Bozinovic. 2002. Daily and seasonal limits of time and temperature to activity of degus. Revista Chilena de Historia Natural, 75: 567-581.\nKenagy, G., C. Veloso, F. Bozinovic. 1999. Daily rhythms of food intake and feces reingestion in the degu, an herbivorous Chilean rodent: optimizing digestion through coprophagy. Physiological and Biochemical Zoology, 72\/1: 78-86.\nKleiman, D. 1974. Patterns of behaviour in hystricomorph rodents. Symposium of the Zoological Society (London), 34: 171-209.\nLee, T. 2004. Octodon degus: A diurnal, social, and long-lived rodent. ILAR Journal, 45\/1: 14-24.\nSoto-Gamboa, M., M. Villalon, F. Bozinovic. 2005. Social cues and hormone levels in male Octadon degus (Rodentia): a field test of the Challange Hypothesis. Hormones and Behavior, 47\/3: 311-318.\nSoto-Gamboa, M. 2005. Free and total testosterone levels in field males of Octodon degus (Rodentia, Octodontidae): accuracy of the hormonal regulation of behavior. Revista Chilena de Historia Natural, 78\/2: 229-238.\nTokimoto, N., K. Okanoya. 2004. Spontaneous construction of \"Chines boxes\" by Degus (Octodon degus): A rudiment of recursive intelligence?. Japanese Psychological Research, 46\/3: 255-261.\nVeloso, C., G. Kenagy. 2005. Temporal dynamics of milk composition of the precocial caviomorph Octodon degus (Rodentia : Octodontidae). Revista Chilena de Historia Natural, 78\/2: 247-252.\nWoods, C., D. Boraker. 1975. Octodon degus. Mammalian Species, 67: 1-5.","id":"<urn:uuid:2653877c-a97a-4524-a9e3-91af93f1f619>","metadata":{"dump":"CC-MAIN-2013-20","url":"http:\/\/animaldiversity.ummz.umich.edu\/site\/accounts\/information\/Octodon_degus.html","date":1368864605000,"file_path":"s3:\/\/commoncrawl\/crawl-data\/CC-MAIN-2013-20\/segments\/1368696381249\/warc\/CC-MAIN-20130516092621-00000-ip-10-60-113-184.ec2.internal.warc.gz","language":"en","language_score":0.9281585813,"token_count":3982,"score":3.0625,"int_score":3}}
